{
    "header": "hola",
    "subheader": "Especializados en capital de riesgo, ofrecemos servicios de asesoría en campos clave como asuntos corporativos, privacidad de datos, propiedad intelectual y ciberseguridad, comprometidos con el cumplimiento legal y el soporte estratégico en procesos de financiamiento.",
    "nav-1": "SERVICIOS",
    "nav-2": "CONTACTO",
    "services-title": "Nuestros Servicios",
    "services-1": "Temas Corporativos",
    "services-2": "Datos y Cumplimiento de la Privacidad",
    "services-3": "Protección de Propiedad Intelectual",
    "services-4": "Cumplimiento de Ciberseguridad",
    "services-subtitle-1": "Procesos corporativos optmizados y cumplimiento legal.",
    "services-subtitle-2": "Protección de datos personales y cumplimiento de regulaciones pertinentes.",
    "services-subtitle-3": "Salvaguardia de sus activos creativos e innovadores.",
    "services-subtitle-4": "Asegurando el cumplimiento legal en ciberseguridad",
    "service-1": "Ofrecemos servicios corporativos integrales, que incluyen el mantenimiento de registros de asambleas, supervisión de libros corporativos y revisiones de contratos. Nuestra experiencia garantiza que su negocio funcione sin problemas y cumpla con los requisitos legales. También brindamos negociación y apoyo en procesos de obtención de capital.",
    "service-2": "La protección de sus datos es fundamental. Ofrecemos orientación experta en la protección de datos personales y el cumplimiento legal, incluida la creación de políticas de privacidad y el cumplimiento de las regulaciones pertinentes. Confíe en nosotros para mantener seguros sus datos y para que su negocio cumpla con la ley.",
    "service-3": "En el ámbito de la Protección de Propiedad Intelectual, es esencial resguardar sus activos creativos e innovadores. Nuestros servicios ofrecen estrategias de protección robustas para sus propiedades intelectuales, como patentes, marcas registradas y derechos de autor. Le guiamos a través de las complejidades legales para asegurar y defender sus derechos intelectuales, garantizando que sus ideas y creaciones estén bien protegidas contra infracciones. Confíe en nosotros como guardianes de su capital intelectual, asegurando que sus aportes únicos permanezcan exclusivamente suyos.",
    "service-4": "Mantenerse al tanto de las regulaciones de ciberseguridad es crucial en el panorama digital actual. Ofrecemos asesoramiento experto sobre el cumplimiento de los requisitos legales en ciberseguridad, asegurando que su negocio esté preparado para enfrentar amenazas en constante evolución. Confíe en nosotros para mantener seguros sus activos digitales y su reputación.",
    "contact-title": "Contacto",
    "contact-description": "Suficiente de nosotros, hablemos de usted.",
    "name-required": "Por favor introduce un nombre válido",
    "invalid-email-address": "Por favor introduce un correo electrónico válido",
    "message-required": "Por favor introduce un mensaje"
}